[ID_Orchid_DataRecorder MissionItemDefinition]
UseFailureCharacterMessage="Of course you are %s Use this article."
ItemName="Secretary"
PickupMessage="you have %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="ordinary"

[ID_Orchid_DataRecorder:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Captain Blade's electronic record."
NoConstraintText=""
Suffix=""
Prefix=""

